Repository: JiZPaper/PaperVN
Catalog: PaperVN/VNDBTags.xcstrings
Source language: en
Languages: de, ja, ko, pl, zh_hans, zh_hant

source: Varied Text Boxes
de: Verschiedene Textfelder
ja: 多様なテキストボックス
ko: 다양한 텍스트 상자
pl: Różne pola tekstowe
zh_hans: 多样文本框
zh_hant: 多樣文字框

source: Varied Title Screens
de: Verschiedene Titelbildschirme
ja: 多様なタイトル画面
ko: 다양한 타이틀 화면
pl: Różne ekrany tytułowe
zh_hans: 多样标题画面
zh_hant: 多樣標題畫面

source: Varying Ending Songs
de: Unterschiedliche Abspannlieder
ja: 異なるエンディング曲
ko: 엔딩마다 다른 노래
pl: Różne piosenki zakończeń
zh_hans: 不同结局曲
zh_hant: 不同結局曲

source: Vehicles
de: Fahrzeuge
ja: 乗り物
ko: 탈것
pl: Pojazdy
zh_hans: 交通工具
zh_hant: 交通工具

source: Vehicular Combat
de: Kampf mit Fahrzeugen
ja: 車両戦闘
ko: 차량 전투
pl: Walka pojazdami
zh_hans: 载具战斗
zh_hant: 載具戰鬥

source: Vertically Oriented Text
de: Vertikaler Text
ja: 縦書きテキスト
ko: 세로쓰기 텍스트
pl: Tekst pionowy
zh_hans: 竖排文本
zh_hant: 竪排文字

source: Veterinarian Heroine
de: Tierärztin als Heldin
ja: 獣医のヒロイン
ko: 수의사인 여성 주인공
pl: Bohaterka będąca weterynarką
zh_hans: 兽医女主角
zh_hant: 獸醫女主角

source: Vibrators
de: Vibratoren
ja: バイブ
ko: 바이브레이터
pl: Wibratory
zh_hans: 振动棒
zh_hant: 振動棒

source: Villainous Hero
de: Schurkischer Held
ja: 悪役の男性主人公
ko: 악역인 남성 주인공
pl: Bohater będący złoczyńcą
zh_hans: 反派男主角
zh_hant: 反派男主角

source: Villainous Heroine
de: Schurkische Heldin
ja: 悪役のヒロイン
ko: 악역인 여성 주인공
pl: Bohaterka będąca złoczyńczynią
zh_hans: 反派女主角
zh_hant: 反派女主角

source: Villainous Protagonist
de: Schurkische Hauptfigur
ja: 悪役の主人公
ko: 악역인 주인공
pl: Protagonista będący złoczyńcą
zh_hans: 反派主角
zh_hant: 反派主角

source: Violence
de: Gewalt
ja: 暴力
ko: 폭력
pl: Przemoc
zh_hans: 暴力
zh_hant: 暴力

source: Virtual Reality
de: Virtuelle Realität
ja: バーチャルリアリティ
ko: 가상 현실
pl: Wirtualna rzeczywistość
zh_hans: 虚拟现实
zh_hant: 虛擬實境

source: Virtual Youtubers
de: Virtuelle YouTuber
ja: バーチャルYouTuber
ko: 버추얼 YouTuber
pl: Wirtualni YouTuberzy
zh_hans: 虚拟YouTuber
zh_hant: 虛擬YouTuber

source: Visible Cervix Penetration
de: Sichtbare Penetration des Gebärmutterhalses
ja: 子宮口への挿入描写
ko: 자궁경부 삽입 묘사
pl: Widoczna penetracja szyjki macicy
zh_hans: 可见宫颈插入
zh_hant: 可見插入子宮口的畫面

source: Voice Acting
de: Sprachausgabe
ja: 音声
ko: 음성 연기
pl: Dubbing
zh_hans: 配音
zh_hant: 配音

source: Voice Only Parts
de: Teilweise Sprachausgabe
ja: 一部のみ音声付き
ko: 일부만 음성 지원
pl: Częściowy dubbing
zh_hans: 仅部分配音
zh_hant: 僅部分配音

source: Voice Saving
de: Speichern von Sprachaufnahmen
ja: 音声保存
ko: 음성 저장
pl: Zapisywanie nagrań głosowych
zh_hans: 语音保存
zh_hant: 語音儲存

source: Voiced Default Name
de: Gesprochener Standardname
ja: デフォルト名に音声あり
ko: 기본 이름 음성 지원
pl: Domyślne imię z nagranym głosem
zh_hans: 默认姓名有语音
zh_hant: 預設姓名有語音

source: Voiced Narration
de: Gesprochene Erzählung
ja: 音声付きナレーション
ko: 음성 내레이션
pl: Narracja głosowa
zh_hans: 有声叙述
zh_hant: 有聲敘述

source: Voiced Thoughts
de: Gesprochene Gedanken
ja: 思考に音声あり
ko: 내면 독백 음성 지원
pl: Udźwiękowione myśli
zh_hans: 内心独白有配音
zh_hant: 內心獨白有配音

source: Vomiting Fetish
de: Erbrechensfetisch
ja: 嘔吐フェチ
ko: 구토 페티시
pl: Fetysz wymiotów
zh_hans: 呕吐癖
zh_hant: 嘔吐癖

source: Vore
de: Verschlingen
ja: 丸呑み
ko: 통째로 삼키기
pl: Połykanie
zh_hans: 吞食
zh_hant: 吞食

source: Voyeurism
de: Voyeurismus
ja: 覗き
ko: 관음증
pl: Voyeryzm
zh_hans: 偷窥癖
zh_hant: 偷窺癖

source: VR Headset Support
de: Unterstützung für VR-Headsets
ja: VRヘッドセット対応
ko: VR 헤드셋 지원
pl: Obsługa gogli VR
zh_hans: 支持VR头显
zh_hant: 支援VR頭戴式裝置

source: Waiter Hero
de: Kellner als Held
ja: ウェイターの男性主人公
ko: 웨이터인 남성 주인공
pl: Bohater będący kelnerem
zh_hans: 男服务员男主角
zh_hant: 男服務員男主角

source: Waiting Staff Protagonist
de: Bedienung als Hauptfigur
ja: 給仕係の主人公
ko: 종업원인 주인공
pl: Protagonista będący kelnerem lub kelnerką
zh_hans: 服务员主角
zh_hant: 服務員主角

source: Waitress Heroine
de: Kellnerin als Heldin
ja: ウェイトレスのヒロイン
ko: 웨이트리스인 여성 주인공
pl: Bohaterka będąca kelnerką
zh_hans: 女服务员女主角
zh_hant: 女服務員女主角

source: Wake-up Sex
de: Sex nach dem Aufwachen
ja: 目覚めのセックス
ko: 기상 직후 성교
pl: Seks po przebudzeniu
zh_hans: 起床性爱
zh_hant: 起床性愛

source: War
de: Krieg
ja: 戦争
ko: 전쟁
pl: Wojna
zh_hans: 战争
zh_hant: 戰爭

source: War Crimes
de: Kriegsverbrechen
ja: 戦争犯罪
ko: 전쟁 범죄
pl: Zbrodnie wojenne
zh_hans: 战争罪
zh_hant: 戰爭罪

source: Wax Play
de: Wachsspiele
ja: 蝋燭プレイ
ko: 왁스 플레이
pl: Zabawy z woskiem
zh_hans: 滴蜡
zh_hant: 滴蠟

source: Weak-willed Heroine
de: Willensschwache Heldin
ja: 意志の弱いヒロイン
ko: 의지가 약한 여성 주인공
pl: Bohaterka o słabej woli
zh_hans: 意志薄弱的女主角
zh_hant: 意志薄弱的女主角

source: Wealthy Hero
de: Wohlhabender Held
ja: 裕福な男性主人公
ko: 부유한 남성 주인공
pl: Zamożny bohater
zh_hans: 富有男主角
zh_hant: 富有男主角

source: Wealthy Protagonist
de: Wohlhabende Hauptfigur
ja: 裕福な主人公
ko: 부유한 주인공
pl: Zamożny protagonista
zh_hans: 富有主角
zh_hant: 富有主角

source: Wedding
de: Hochzeit
ja: 結婚式
ko: 결혼식
pl: Ślub
zh_hans: 婚礼
zh_hant: 婚禮

source: Werewolf
de: Werwolf
ja: 人狼
ko: 늑대인간
pl: Wilkołak
zh_hans: 狼人
zh_hant: 狼人

source: Werewolf Hero
de: Werwolf als Held
ja: 人狼の男性主人公
ko: 늑대인간 남성 주인공
pl: Bohater będący wilkołakiem
zh_hans: 狼人男主角
zh_hant: 狼人男主角

source: Werewolf Heroine
de: Werwölfin als Heldin
ja: 人狼のヒロイン
ko: 늑대인간 여성 주인공
pl: Bohaterka będąca wilkołaczycą
zh_hans: 狼人女主角
zh_hant: 狼人女主角

source: Werewolf Protagonist
de: Werwolf als Hauptfigur
ja: 人狼の主人公
ko: 늑대인간 주인공
pl: Protagonista będący wilkołakiem
zh_hans: 狼人主角
zh_hant: 狼人主角

source: Western-style Castle
de: Burg im westlichen Stil
ja: 西洋風の城
ko: 서양풍 성
pl: Zamek w stylu zachodnim
zh_hans: 西式城堡
zh_hant: 西式城堡

source: Western-style Manor
de: Herrenhaus im westlichen Stil
ja: 西洋風の屋敷
ko: 서양풍 저택
pl: Dwór w stylu zachodnim
zh_hans: 西式庄园
zh_hant: 西式莊園

source: Wet and Messy
de: Nasse und schmutzige Spiele
ja: ウェット＆メッシー
ko: 웻 앤 메시
pl: Mokre i brudzące zabawy
zh_hans: 湿污玩法
zh_hant: 濕污玩法

source: Whipping
de: Auspeitschen
ja: 鞭打ち
ko: 채찍질
pl: Biczowanie
zh_hans: 鞭打
zh_hant: 鞭打

source: White Haired Hero
de: Weißhaariger Held
ja: 白髪の男性主人公
ko: 백발 남성 주인공
pl: Bohater z białymi włosami
zh_hans: 白发男主角
zh_hant: 白髮男主角

source: White Haired Heroine
de: Weißhaarige Heldin
ja: 白髪のヒロイン
ko: 백발 여성 주인공
pl: Bohaterka z białymi włosami
zh_hans: 白发女主角
zh_hant: 白髮女主角

source: White Haired Protagonist
de: Weißhaarige Hauptfigur
ja: 白髪の主人公
ko: 백발 주인공
pl: Protagonista z białymi włosami
zh_hans: 白发主角
zh_hant: 白髮主角

source: Widow Heroine
de: Witwe als Heldin
ja: 未亡人のヒロイン
ko: 과부인 여성 주인공
pl: Bohaterka będąca wdową
zh_hans: 寡妇女主角
zh_hant: 寡婦女主角

source: Widow(er) Protagonist
de: Verwitwete Hauptfigur
ja: 配偶者と死別した主人公
ko: 배우자와 사별한 주인공
pl: Owdowiały protagonista
zh_hans: 丧偶主角
zh_hant: 喪偶主角

source: Widower Hero
de: Witwer als Held
ja: 妻と死別した男性主人公
ko: 홀아비인 남성 주인공
pl: Bohater będący wdowcem
zh_hans: 鳏夫男主角
zh_hant: 鰥夫男主角

source: Witch Hero
de: Hexer als Held
ja: 魔女の男性主人公
ko: 마녀인 남성 주인공
pl: Bohater będący czarownikiem
zh_hans: 魔女男主角
zh_hant: 魔女男主角

source: Witch Heroine
de: Hexe als Heldin
ja: 魔女のヒロイン
ko: 마녀인 여성 주인공
pl: Bohaterka będąca czarownicą
zh_hans: 魔女女主角
zh_hant: 魔女女主角

source: Witch Protagonist
de: Hexe oder Hexer als Hauptfigur
ja: 魔女の主人公
ko: 마녀인 주인공
pl: Protagonista będący czarownikiem lub czarownicą
zh_hans: 魔女主角
zh_hant: 魔女主角

source: Wonderland
de: Wunderland
ja: 不思議の国
ko: 이상한 나라
pl: Kraina czarów
zh_hans: 仙境
zh_hant: 仙境

source: Wooden Horse
de: Hölzernes Pferd
ja: 三角木馬
ko: 삼각 목마
pl: Drewniany koń
zh_hans: 三角木马
zh_hant: 三角木馬

source: World of Darkness
de: Welt der Dunkelheit
ja: ワールド・オブ・ダークネス
ko: 월드 오브 다크니스
pl: Świat Mroku
zh_hans: 黑暗世界
zh_hant: 黑暗世界

source: World War I
de: Erster Weltkrieg
ja: 第一次世界大戦
ko: 제1차 세계 대전
pl: I wojna światowa
zh_hans: 第一次世界大战
zh_hant: 第一次世界大戰

source: World War II
de: Zweiter Weltkrieg
ja: 第二次世界大戦
ko: 제2차 세계 대전
pl: II wojna światowa
zh_hans: 第二次世界大战
zh_hant: 第二次世界大戰

source: Wormhole Sex
de: Sex durch Wurmlöcher
ja: ワームホールセックス
ko: 웜홀 성교
pl: Seks przez tunele czasoprzestrzenne
zh_hans: 虫洞性爱
zh_hant: 蟲洞性愛

source: Wrestling (Sport)
de: Ringen (Sport)
ja: レスリング（スポーツ）
ko: 레슬링(스포츠)
pl: Zapasy (sport)
zh_hans: 摔跤（运动）
zh_hant: 角力（運動）

source: Writer Hero
de: Schriftsteller als Held
ja: 作家の男性主人公
ko: 작가인 남성 주인공
pl: Bohater będący pisarzem
zh_hans: 作家男主角
zh_hant: 作家男主角

source: Writer Heroine
de: Schriftstellerin als Heldin
ja: 作家のヒロイン
ko: 작가인 여성 주인공
pl: Bohaterka będąca pisarką
zh_hans: 作家女主角
zh_hant: 作家女主角

source: Writer Protagonist
de: Schriftsteller als Hauptfigur
ja: 作家の主人公
ko: 작가인 주인공
pl: Protagonista będący pisarzem
zh_hans: 作家主角
zh_hant: 作家主角

source: X-Cross
de: Andreaskreuz
ja: X字交差
ko: X자 교차
pl: Krzyż świętego Andrzeja
zh_hans: X形交叉
zh_hant: X形交叉

source: Xonix Game
de: Xonix-Spiel
ja: Xonixゲーム
ko: Xonix 게임
pl: Gra typu Xonix
zh_hans: Xonix游戏
zh_hant: Xonix遊戲

source: Yakuza Hero
de: Yakuza-Mitglied als Held
ja: ヤクザの男性主人公
ko: 야쿠자인 남성 주인공
pl: Bohater należący do yakuzy
zh_hans: 日本黑帮男主角
zh_hant: 日本黑幫男主角

source: Yakuza Heroine
de: Yakuza-Mitglied als Heldin
ja: ヤクザのヒロイン
ko: 야쿠자인 여성 주인공
pl: Bohaterka należąca do yakuzy
zh_hans: 日本黑帮女主角
zh_hant: 日本黑幫女主角

source: Yamato Nadeshiko Heroine
de: Yamato Nadeshiko als Heldin
ja: 大和撫子のヒロイン
ko: 야마토 나데시코 여성 주인공
pl: Bohaterka typu yamato nadeshiko
zh_hans: 大和抚子女主角
zh_hant: 大和撫子女主角

source: Yamato Nadeshiko Protagonist
de: Yamato Nadeshiko als Hauptfigur
ja: 大和撫子の主人公
ko: 야마토 나데시코 주인공
pl: Protagonista typu yamato nadeshiko
zh_hans: 大和抚子主角
zh_hant: 大和撫子主角

source: Yandere Hero
de: Yandere als Held
ja: ヤンデレの男性主人公
ko: 얀데레 남성 주인공
pl: Bohater typu yandere
zh_hans: 病娇男主角
zh_hant: 病嬌男主角

source: Yandere Heroine
de: Yandere als Heldin
ja: ヤンデレのヒロイン
ko: 얀데레 여성 주인공
pl: Bohaterka typu yandere
zh_hans: 病娇女主角
zh_hant: 病嬌女主角

source: Yandere Protagonist
de: Yandere als Hauptfigur
ja: ヤンデレの主人公
ko: 얀데레 주인공
pl: Protagonista typu yandere
zh_hans: 病娇主角
zh_hant: 病嬌主角

source: Yangire Hero
de: Yangire als Held
ja: ヤンギレの男性主人公
ko: 얀기레 남성 주인공
pl: Bohater typu yangire
zh_hans: 暴娇男主角
zh_hant: 暴嬌男主角

source: Yangire Heroine
de: Yangire als Heldin
ja: ヤンギレのヒロイン
ko: 얀기레 여성 주인공
pl: Bohaterka typu yangire
zh_hans: 暴娇女主角
zh_hant: 暴嬌女主角

source: Youkai
de: Yōkai
ja: 妖怪
ko: 요괴
pl: Yōkai
zh_hans: 妖怪
zh_hant: 妖怪

source: Youkai Hero
de: Yōkai als Held
ja: 妖怪の男性主人公
ko: 요괴 남성 주인공
pl: Bohater będący yōkai
zh_hans: 妖怪男主角
zh_hant: 妖怪男主角

source: Youkai Heroine
de: Yōkai als Heldin
ja: 妖怪のヒロイン
ko: 요괴 여성 주인공
pl: Bohaterka będąca yōkai
zh_hans: 妖怪女主角
zh_hant: 妖怪女主角

source: Youkai Protagonist
de: Yōkai als Hauptfigur
ja: 妖怪の主人公
ko: 요괴 주인공
pl: Protagonista będący yōkai
zh_hans: 妖怪主角
zh_hant: 妖怪主角

source: Yuki-onna Heroine
de: Yuki-onna als Heldin
ja: 雪女のヒロイン
ko: 설녀 여성 주인공
pl: Bohaterka będąca yuki-onną
zh_hans: 雪女女主角
zh_hant: 雪女女主角

source: Zombie Apocalypse
de: Zombie-Apokalypse
ja: ゾンビ・アポカリプス
ko: 좀비 아포칼립스
pl: Apokalipsa zombie
zh_hans: 僵尸末日
zh_hant: 僵屍末日

source: Zombie Hero
de: Zombie als Held
ja: ゾンビの男性主人公
ko: 좀비 남성 주인공
pl: Bohater będący zombie
zh_hans: 僵尸男主角
zh_hant: 僵屍男主角

source: Zombie Heroine
de: Zombie als Heldin
ja: ゾンビのヒロイン
ko: 좀비 여성 주인공
pl: Bohaterka będąca zombie
zh_hans: 僵尸女主角
zh_hant: 僵屍女主角

source: Action
ja: アクション
ko: 액션
pl: Akcja
zh_hans: 动作
zh_hant: 動作

source: Ahegao
ja: アヘ顔
ko: 아헤가오
zh_hans: 阿黑颜
zh_hant: 阿黑顏

source: Anal Sex
ja: アナルセックス
ko: 항문 성교
pl: Seks analny
zh_hans: 肛交
zh_hant: 肛交

source: Anilingus
ja: アニリングス
ko: 애널링구스
zh_hans: 舔肛
zh_hant: 舔肛

source: Aquarium
ja: 水族館
ko: 수족관
pl: Akwarium
zh_hans: 水族馆
zh_hant: 水族館

source: Arena
ja: 闘技場
ko: 투기장
zh_hans: 竞技场
zh_hant: 競技場

source: Autofellatio
ja: セルフフェラ
ko: 자가 펠라치오
zh_hans: 自体口交
zh_hant: 自體口交

source: Badminton
ja: バドミントン
ko: 배드민턴
zh_hans: 羽毛球
zh_hant: 羽毛球

source: Bar
ja: バー
ko: 바
zh_hans: 酒吧
zh_hant: 酒吧

source: Bara
ja: 薔薇系
ko: 바라
zh_hans: 蔷薇向
zh_hant: 薔薇向

source: Baseball
ja: 野球
ko: 야구
zh_hans: 棒球
zh_hant: 棒球

source: Baseball Club
ja: 野球部
ko: 야구부
pl: Klub baseballowy
zh_hans: 棒球社
zh_hant: 棒球社

source: Basketball
ja: バスケットボール
ko: 농구
pl: Koszykówka
zh_hans: 篮球
zh_hant: 籃球

source: Battle Royale
ja: バトルロイヤル
ko: 배틀 로얄
zh_hans: 大逃杀
zh_hant: 大逃殺

source: Beat 'em Up
ja: ベルトスクロールアクション
ko: 벨트스크롤 액션
pl: Bijatyka chodzona
zh_hans: 清版动作游戏
zh_hant: 清版動作遊戲

source: Blackjack
ja: ブラックジャック
ko: 블랙잭
zh_hans: 二十一点
zh_hant: 二十一點

source: Blind Date
ja: ブラインドデート
ko: 소개팅
pl: Randka w ciemno
zh_hans: 相亲
zh_hant: 相親

source: Bukkake
ja: ぶっかけ
ko: 부카케
zh_hans: 颜射
zh_hant: 顏射

source: Bunnygirl Cosplay
ja: バニーガールコスプレ
ko: 버니걸 코스프레
pl: Cosplay króliczka
zh_hans: 兔女郎装扮
zh_hant: 兔女郎裝扮

source: Casino
ja: カジノ
ko: 카지노
pl: Kasyno
zh_hans: 赌场
zh_hant: 賭場

source: Cheat Codes
ja: チートコード
ko: 치트 코드
pl: Kody do gry
zh_hans: 作弊码
zh_hant: 作弊碼

source: Convention
ja: イベント
ko: 컨벤션
pl: Konwent
zh_hans: 展会
zh_hant: 展會

source: Cosplay
ja: コスプレ
ko: 코스프레
zh_hans: 角色扮演
zh_hant: 角色扮演

source: Cowgirl
ja: カウガール
ko: 카우걸
pl: Kowbojka
zh_hans: 女牛仔
zh_hant: 女牛仔

source: Crossover
ja: クロスオーバー
ko: 크로스오버
zh_hans: 跨界联动
zh_hant: 跨界聯動

source: Cthulhu Mythos
ja: クトゥルフ神話
ko: 크툴루 신화
pl: Mitologia Cthulhu
zh_hans: 克苏鲁神话
zh_hant: 克蘇魯神話

source: Cunnilingus
ja: クンニリングス
ko: 커닐링구스
zh_hans: 舔阴
zh_hant: 舔陰

source: Curling
ja: カーリング
ko: 컬링
zh_hans: 冰壶
zh_hant: 冰壺

source: Cyberpunk
ja: サイバーパンク
ko: 사이버펑크
zh_hans: 赛博朋克
zh_hant: 賽博龐克

source: Dating Simulation
ja: 恋愛シミュレーション
ko: 연애 시뮬레이션
pl: Symulator randkowania
zh_hans: 恋爱模拟
zh_hant: 戀愛模擬

source: DC Comics
ja: DCコミックス
ko: DC 코믹스
zh_hans: DC漫画
zh_hant: DC漫畫

source: Denpa
ja: 電波系
ko: 전파계
zh_hans: 电波系
zh_hant: 電波系

source: Design
ja: デザイン
ko: 디자인
pl: Projektowanie
zh_hans: 设计
zh_hant: 設計

source: Dildos
ja: ディルド
ko: 딜도
pl: Dilda
zh_hans: 假阴茎
zh_hant: 假陰莖

source: Disco Elysium
ja: ディスコ・エリジウム
ko: 디스코 엘리시움
zh_hans: 极乐迪斯科
zh_hant: 極樂迪斯科

source: Dragon Ball
ja: ドラゴンボール
ko: 드래곤볼
zh_hans: 龙珠
zh_hant: 七龍珠

source: Dragon Quest
ja: ドラゴンクエスト
ko: 드래곤 퀘스트
zh_hans: 勇者斗恶龙
zh_hant: 勇者鬥惡龍

source: Drama
ja: ドラマ
ko: 드라마
pl: Dramat
zh_hans: 戏剧
zh_hant: 戲劇

source: Fan-fiction
ja: 二次創作
ko: 팬픽
zh_hans: 同人作品
zh_hant: 同人作品

source: Fantasy
ja: ファンタジー
ko: 판타지
pl: Fantastyka
zh_hans: 奇幻
zh_hant: 奇幻

source: Final Fantasy
ja: ファイナルファンタジー
ko: 파이널 판타지
zh_hans: 最终幻想

source: Fisting
ja: フィスト
ko: 피스팅
zh_hans: 拳交
zh_hant: 拳交

source: Fullmetal Alchemist
ja: 鋼の錬金術師
ko: 강철의 연금술사
zh_hans: 钢之炼金术师
zh_hant: 鋼之鍊金術師

source: Game Jam
ja: ゲームジャム
ko: 게임 잼
pl: Maraton tworzenia gier
zh_hans: 游戏创作马拉松
zh_hant: 遊戲創作馬拉松

source: Genshin Impact
ja: 原神
ko: 원신
zh_hans: 原神
zh_hant: 原神

source: Girls' Frontline
ja: ドールズフロントライン
ko: 소녀전선
zh_hans: 少女前线
zh_hant: 少女前線

source: Golem
ja: ゴーレム
ko: 골렘
zh_hans: 魔像
zh_hant: 魔像

source: Golf
ja: ゴルフ
ko: 골프
zh_hans: 高尔夫
zh_hant: 高爾夫

source: Gundam
ja: ガンダム
ko: 건담
zh_hans: 高达
zh_hant: 鋼彈

source: Guro
ja: グロ
ko: 구로
zh_hans: 猎奇
zh_hant: 獵奇

source: Hacking
ja: ハッキング
ko: 해킹
pl: Hakerstwo
zh_hans: 黑客技术
zh_hant: 駭客技術

source: Haikyu!!
ja: ハイキュー!!
ko: 하이큐!!
zh_hans: 排球少年!!
zh_hant: 排球少年!!

source: Halloween
ja: ハロウィン
ko: 할로윈
zh_hans: 万圣节
zh_hant: 萬聖節

source: Hanafuda
ja: 花札
ko: 화투
zh_hans: 花札
zh_hant: 花札

source: Harry Potter
ja: ハリー・ポッター
ko: 해리 포터
zh_hans: 哈利·波特
zh_hant: 哈利波特

source: Horror
ja: ホラー
ko: 호러
zh_hans: 恐怖
zh_hant: 恐怖

source: Hotel
ja: ホテル
ko: 호텔
zh_hans: 酒店
zh_hant: 飯店

source: Internet
ja: インターネット
ko: 인터넷
zh_hans: 互联网
zh_hant: 網際網路

source: Jujutsu Kaisen
ja: 呪術廻戦
ko: 주술회전
zh_hans: 咒术回战
zh_hant: 咒術回戰

source: K-On!
ja: けいおん！
ko: 케이온!
zh_hans: 轻音少女
zh_hant: K-ON！輕音部

source: Kantai Collection
ja: 艦隊これくしょん
ko: 함대 컬렉션
zh_hans: 舰队Collection
zh_hant: 艦隊Collection

source: Kinetic Novel
ja: キネティックノベル
ko: 키네틱 노벨
pl: Powieść wizualna bez wyborów
zh_hans: 动态小说
zh_hant: 動態小說

source: Lacrosse
ja: ラクロス
ko: 라크로스
zh_hans: 长曲棍球
zh_hant: 長曲棍球

source: Lolicon
ja: ロリコン
ko: 로리콘
zh_hans: 萝莉控
zh_hant: 蘿莉控

source: Lucky Star
ja: らき☆すた
ko: 러키☆스타
zh_hans: 幸运星
zh_hant: 幸運☆星

source: Management Simulation
ja: 経営シミュレーション
ko: 경영 시뮬레이션
pl: Symulator zarządzania
zh_hans: 经营模拟
zh_hant: 經營模擬

source: Mars
ja: 火星
ko: 화성
zh_hans: 火星
zh_hant: 火星

source: Marvel Comics
ja: マーベル・コミック
ko: 마블 코믹스
zh_hans: 漫威漫画
zh_hant: 漫威漫畫

source: Masturbation
ja: 自慰
ko: 자위
pl: Masturbacja
zh_hans: 自慰
zh_hant: 自慰

source: Mecha
ja: メカ
ko: 메카
zh_hans: 机甲
zh_hant: 機甲

source: Museum
ja: 博物館
ko: 박물관
pl: Muzeum
zh_hans: 博物馆
zh_hant: 博物館

source: My Little Pony
ja: マイリトルポニー
ko: 마이 리틀 포니
zh_hans: 小马宝莉
zh_hant: 彩虹小馬

source: Mystery
ja: ミステリー
ko: 미스터리
pl: Tajemnica
zh_hans: 悬疑
zh_hant: 懸疑

source: Neon Genesis Evangelion
ja: 新世紀エヴァンゲリオン
ko: 신세기 에반게리온
zh_hans: 新世纪福音战士
zh_hant: 新世紀福音戰士

source: Netorare
ja: 寝取られ
ko: 네토라레
zh_hans: 寝取
zh_hant: 寢取

source: Netorase
ja: 寝取らせ
ko: 네토라세
zh_hans: 主动寝取
zh_hant: 主動寢取

source: Netori
ja: 寝取り
ko: 네토리
zh_hans: 寝取他人
zh_hant: 寢取他人

source: Omegaverse
ja: オメガバース
ko: 오메가버스
zh_hans: ABO世界观
zh_hant: ABO世界觀

source: Online
ja: オンライン
ko: 온라인
zh_hans: 在线
zh_hant: 線上

source: Otome Game Jam
ja: 乙女ゲームジャム
ko: 오토메 게임 잼
pl: Maraton tworzenia gier otome
zh_hans: 乙女游戏创作马拉松
zh_hant: 乙女遊戲創作馬拉松

source: Paranoia
ja: パラノイア
ko: 편집증
pl: Paranoja
zh_hans: 偏执妄想
zh_hant: 偏執妄想

source: Park
ja: 公園
ko: 공원
zh_hans: 公园
zh_hant: 公園

source: Pegging
ja: ペギング
ko: 페깅
zh_hans: 女性使用假阳具肛交
zh_hant: 女性使用假陽具肛交

source: Pokémon
ja: ポケットモンスター
ko: 포켓몬스터
zh_hans: 宝可梦
zh_hant: 寶可夢

source: Poker
ja: ポーカー
ko: 포커
zh_hans: 扑克
zh_hant: 撲克

source: Prostitution
ja: 売春
ko: 성매매
pl: Prostytucja
zh_hans: 性交易
zh_hant: 性交易

source: Puella Magi Madoka Magica
ja: 魔法少女まどか☆マギカ
ko: 마법소녀 마도카☆마기카
zh_hans: 魔法少女小圆
zh_hant: 魔法少女小圓

source: Roguelike
ja: ローグライク
ko: 로그라이크
zh_hans: 类Rogue游戏
zh_hant: 類Rogue遊戲

source: Rugby
ja: ラグビー
ko: 럭비
zh_hans: 橄榄球
zh_hant: 橄欖球

source: Ryokan
ja: 旅館
ko: 료칸
zh_hans: 日式旅馆
zh_hant: 日式旅館

source: Sanatorium
ja: 療養所
ko: 요양원
zh_hans: 疗养院
zh_hant: 療養院

source: Satire
ja: 風刺
ko: 풍자
pl: Satyra
zh_hans: 讽刺
zh_hant: 諷刺

source: Science Fiction
ja: SF
ko: 공상 과학
pl: Fantastyka naukowa
zh_hans: 科幻
zh_hant: 科幻

source: SCP Foundation
ja: SCP財団
ko: SCP 재단
pl: Fundacja SCP
zh_hans: SCP基金会
zh_hant: SCP基金會

source: Sherlock Holmes
ja: シャーロック・ホームズ
ko: 셜록 홈스
zh_hans: 夏洛克·福尔摩斯
zh_hant: 夏洛克·福爾摩斯

source: Sonic the Hedgehog
ja: ソニック・ザ・ヘッジホッグ
ko: 소닉 더 헤지혹
zh_hans: 刺猬索尼克
zh_hant: 音速小子

source: Stalking
ja: ストーキング
ko: 스토킹
pl: Uporczywe nękanie
zh_hans: 跟踪骚扰
zh_hant: 跟蹤騷擾

source: Star Wars
ja: スター・ウォーズ
ko: 스타워즈
pl: Gwiezdne wojny
zh_hans: 星球大战
zh_hant: 星際大戰

source: Steampunk
ja: スチームパンク
ko: 스팀펑크
zh_hans: 蒸汽朋克
zh_hant: 蒸氣龐克

source: Strip Club
ja: ストリップクラブ
ko: 스트립 클럽
pl: Klub ze striptizem
zh_hans: 脱衣舞俱乐部
zh_hant: 脫衣舞俱樂部

source: Super Mario Bros
ja: スーパーマリオブラザーズ
ko: 슈퍼 마리오브라더스
zh_hans: 超级马力欧兄弟
zh_hant: 超級瑪利歐兄弟

source: Surreal
ja: シュール
ko: 초현실적
pl: Surrealistyczny
zh_hans: 超现实
zh_hant: 超現實

source: Sybian
ja: シビアン
ko: 시비안
zh_hans: 骑乘式自慰器
zh_hant: 騎乘式自慰器

source: Tanabata
ja: 七夕
ko: 칠석
zh_hans: 七夕
zh_hant: 七夕

source: Tennis
ja: テニス
ko: 테니스
pl: Tenis
zh_hans: 网球
zh_hant: 網球

source: Tennis Club
ja: テニス部
ko: 테니스부
pl: Klub tenisowy
zh_hans: 网球社
zh_hant: 網球社

source: The Idolmaster
ja: アイドルマスター
ko: 아이돌마스터
zh_hans: 偶像大师
zh_hant: 偶像大師

source: The King of Fighters
ja: ザ・キング・オブ・ファイターズ
ko: 더 킹 오브 파이터즈
zh_hans: 拳皇
zh_hant: 格鬥天王

source: Theater
ja: 劇場
ko: 극장
pl: Teatr
zh_hans: 剧院
zh_hant: 劇院

source: Thriller
ja: スリラー
ko: 스릴러
zh_hans: 惊悚
zh_hant: 驚悚

source: Tiger Cosplay
ja: トラコスプレ
ko: 호랑이 코스프레
pl: Cosplay tygrysa
zh_hans: 老虎装扮
zh_hant: 老虎裝扮

source: To Love Ru
ja: To LOVEる
ko: 투 러브 트러블
zh_hans: 出包王女
zh_hant: 出包王女

source: Touken Ranbu
ja: 刀剣乱舞
ko: 도검난무
zh_hans: 刀剑乱舞
zh_hant: 刀劍亂舞

source: Ukraine
ja: ウクライナ
ko: 우크라이나
pl: Ukraina
zh_hans: 乌克兰
zh_hant: 烏克蘭

source: Venus
ja: 金星
ko: 금성
pl: Wenus
zh_hans: 金星
zh_hant: 金星

source: Vietnam
ja: ベトナム
ko: 베트남
pl: Wietnam
zh_hans: 越南
zh_hant: 越南

source: Volleyball
ja: バレーボール
ko: 배구
pl: Siatkówka
zh_hans: 排球
zh_hant: 排球

source: Volleyball Club
ja: バレーボール部
ko: 배구부
pl: Klub siatkarski
zh_hans: 排球社
zh_hant: 排球社

source: Wakame Sake
ja: わかめ酒
ko: 와카메자케
zh_hans: 裙带菜酒
zh_hant: 裙帶菜酒

source: Western
ja: 西部劇
ko: 서부극
zh_hans: 西部题材
zh_hant: 西部題材

source: Winter
ja: 冬
ko: 겨울
pl: Zima
zh_hans: 冬季
zh_hant: 冬季

source: Yakuza
ja: ヤクザ
ko: 야쿠자
zh_hans: 日本黑帮
zh_hant: 日本黑幫

source: Yaoi Game Jam
ja: やおいゲームジャム
ko: 야오이 게임 잼
pl: Maraton tworzenia gier yaoi
zh_hans: 耽美游戏创作马拉松
zh_hant: 耽美遊戲創作馬拉松

source: Yoga
ja: ヨガ
ko: 요가
pl: Joga
zh_hans: 瑜伽
zh_hant: 瑜伽

source: Yuri Game Jam
ja: 百合ゲームジャム
ko: 백합 게임 잼
pl: Maraton tworzenia gier yuri
zh_hans: 百合游戏创作马拉松
zh_hant: 百合遊戲創作馬拉松

source: Zombie
ja: ゾンビ
ko: 좀비
zh_hans: 僵尸
zh_hant: 僵屍

source: D.Gray-man
ko: 디 그레이맨
zh_hans: 驱魔少年
zh_hant: 驅魔少年

source: Death Note
ko: 데스노트
zh_hans: 死亡笔记
zh_hant: 死亡筆記本

source: Five Nights at Freddy's
ko: 프레디의 피자가게
zh_hans: 玩具熊的五夜后宫
zh_hant: 佛萊迪的五夜驚魂

source: Minecraft
ko: 마인크래프트
zh_hans: 我的世界

source: Naruto
ko: 나루토
zh_hans: 火影忍者
zh_hant: 火影忍者

source: One Piece
ko: 원피스
zh_hans: 海贼王
zh_hant: 航海王

source: Spooktober VN Jam
ko: Spooktober 비주얼 노벨 게임 잼
pl: Maraton tworzenia VN Spooktober
zh_hans: Spooktober视觉小说创作马拉松
zh_hant: Spooktober視覺小說創作馬拉松
